20240810T122601--kdoc-218-『図解入門-よくわかる-最新-鉄道の技術と仕組み』__book.org
:properties:
:ID: 20240810T122601
:end:
#+title:      KDOC 218: 『図解入門 よくわかる 最新 鉄道の技術と仕組み』
#+date:       [2024-08-10 Sat 12:26]
#+filetags:   :book:
#+identifier: 20240810T122601

* この文書のステータス
:LOGBOOK:
CLOCK: [2024-09-16 Mon 21:08]--[2024-09-16 Mon 21:33] =>  0:25
CLOCK: [2024-09-16 Mon 19:54]--[2024-09-16 Mon 20:19] =>  0:25
CLOCK: [2024-09-16 Mon 19:27]--[2024-09-16 Mon 19:52] =>  0:25
CLOCK: [2024-09-16 Mon 19:02]--[2024-09-16 Mon 19:27] =>  0:25
CLOCK: [2024-09-15 Sun 09:57]--[2024-09-15 Sun 10:22] =>  0:25
CLOCK: [2024-09-14 Sat 18:14]--[2024-09-14 Sat 18:39] =>  0:25
CLOCK: [2024-09-14 Sat 17:41]--[2024-09-14 Sat 18:06] =>  0:25
CLOCK: [2024-09-14 Sat 17:15]--[2024-09-14 Sat 17:40] =>  0:25
CLOCK: [2024-09-14 Sat 16:50]--[2024-09-14 Sat 17:15] =>  0:25
CLOCK: [2024-09-14 Sat 13:53]--[2024-09-14 Sat 14:18] =>  0:25
CLOCK: [2024-08-31 Sat 00:07]--[2024-08-31 Sat 00:32] =>  0:25
:END:
- 作成
  - [X] 2024-09-16 貴島
- レビュー
  - [X] 2024-09-18 貴島

* 概要
[[https://www.amazon.co.jp/gp/product/B0928DWKGT/ref=ppx_yo_dt_b_d_asin_title_351_o01?ie=UTF8&psc=1][図解入門 よくわかる 最新 鉄道の技術と仕組み]]は、鉄道の仕組みを解説した本。
* メモ

- 車体の記号「サハ」とか「モハ」は、車両の種別を表すコード体系になっている
- 複数編成の列車は、運転台がある車両やモーターがある車両を組み合わせて運行している
- 駅構内の配線を表すときは、ホームを面、線路を線と数える。たとえば島式ホーム1つを両側の線路ではさんでいる駅は1面2線である(p172)
- 東京メトロ南北線はホームドアが、ホーム部分から天井までをほぼ覆うフルスクリーンドアである(p177)
- かつてあった国鉄・JRの急行列車は急行料金が必要だったが、定期列車の急行は廃止されてなくなった(p168)
- 電食 -- 金属体から土壌に電流が1A、1年間流出すると、鉄が9.13kgなくなる現象
- き電 -- 電気車に電力を供給すること
- 世界一長い貨物列車は南アフリカにある。[[https://ja.wikipedia.org/wiki/%E9%89%84%E9%89%B1%E7%9F%B3%E7%B7%9A_(%E5%8D%97%E3%82%A2%E3%83%95%E3%83%AA%E3%82%AB)][鉄鉱石線]]

* 関連
なし。
