20240810T122601--kdoc-218-『図解入門-よくわかる-最新-鉄道の技術と仕組み』__book.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2025-11-27T23:19:40Z -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>KDOC 218: 『図解入門 よくわかる 最新 鉄道の技術と仕組み』</title>
<meta name="author" content="kijimaD" />
<meta name="generator" content="Org Mode" />
<link rel='shortcut icon' type='image/x-icon' href='https://kijimad.github.io/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css' media='print' onload='this.media="all"' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/site.css' /><link rel='stylesheet' href='https://kijimad.github.io/roam/css/code.css' /><link rel='preconnect' href='https://fonts.googleapis.com'><link rel='preconnect' href='https://fonts.gstatic.com' crossorigin><link href='https://fonts.googleapis.com/css2?family=IBM+Plex+Sans+JP&display=swap' rel='stylesheet'>
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content" class="content">
<h1 class="title">KDOC 218: 『図解入門 よくわかる 最新 鉄道の技術と仕組み』</h1>
<div id="outline-container-org7c3d9ff" class="outline-2">
<h2 id="org7c3d9ff"><a href="#org7c3d9ff">この文書のステータス</a></h2>
<div class="outline-text-2" id="text-org7c3d9ff">
<ul class="org-ul">
<li>作成
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2024-09-16 貴島</li>
</ul></li>
<li>レビュー
<ul class="org-ul">
<li class="on"><input type='checkbox' checked='checked' /> 2024-09-18 貴島</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-orge8131cd" class="outline-2">
<h2 id="orge8131cd"><a href="#orge8131cd">概要</a></h2>
<div class="outline-text-2" id="text-orge8131cd">
<p>
<a href="https://www.amazon.co.jp/gp/product/B0928DWKGT/ref=ppx_yo_dt_b_d_asin_title_351_o01?ie=UTF8&amp;psc=1">図解入門 よくわかる 最新 鉄道の技術と仕組み</a>は、鉄道の仕組みを解説した本。
</p>
</div>
</div>
<div id="outline-container-org5d94cf8" class="outline-2">
<h2 id="org5d94cf8"><a href="#org5d94cf8">メモ</a></h2>
<div class="outline-text-2" id="text-org5d94cf8">
<ul class="org-ul">
<li>車体の記号「サハ」とか「モハ」は、車両の種別を表すコード体系になっている</li>
<li>複数編成の列車は、運転台がある車両やモーターがある車両を組み合わせて運行している</li>
<li>駅構内の配線を表すときは、ホームを面、線路を線と数える。たとえば島式ホーム1つを両側の線路ではさんでいる駅は1面2線である(p172)</li>
<li>東京メトロ南北線はホームドアが、ホーム部分から天井までをほぼ覆うフルスクリーンドアである(p177)</li>
<li>かつてあった国鉄・JRの急行列車は急行料金が必要だったが、定期列車の急行は廃止されてなくなった(p168)</li>
<li>電食 &#x2013; 金属体から土壌に電流が1A、1年間流出すると、鉄が9.13kgなくなる現象</li>
<li>き電 &#x2013; 電気車に電力を供給すること</li>
<li>世界一長い貨物列車は南アフリカにある。<a href="https://ja.wikipedia.org/wiki/%E9%89%84%E9%89%B1%E7%9F%B3%E7%B7%9A_(%E5%8D%97%E3%82%A2%E3%83%95%E3%83%AA%E3%82%AB)">鉄鉱石線</a></li>
</ul>
</div>
</div>
<div id="outline-container-org7c2e0fe" class="outline-2">
<h2 id="org7c2e0fe"><a href="#org7c2e0fe">関連</a></h2>
<div class="outline-text-2" id="text-org7c2e0fe">
<p>
なし。
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer>
</div>
</body>
</html>
